<!DOCTYPE html>
<html>
<head>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta charset="UTF-8">
<link rel="stylesheet" type="text/css" href="style.css"/>
</head>
<body>
<div class="dropdown">
  <button onclick="myFunction()" class="dropbtn">&#9776;</button>
  <div id="myDropdown" class="dropdown-content">
    <a href="ombredeslumieres.pdf" target="newtab">Feuille de personnage</a>
    <a href="billetbanqueroyale.pdf" target="newtab">Billet de la Banque Royale</a>
    <a href="odl-bibliographie.pdf" target="newtab">Bibliographie</a>
    <a href="https://black-book-editions.fr/catalogue.php?id=475" target="newtab">Moteur de jeu</a>
    <a href="https://www.rougier-ple.fr/sceau-grave-symbole-fleur-de-lys.r.html" target="newtab">Mat&eacute;riel pour cacheter</a>
  </div>
</div>
<div class="logo">
  <img src="titre.webp">
</div>
<div class="timeline">
  <div class="container right">
    <div class="content">
      <h2>1699</h2>
      <p>Les PJs, enfants, jouent devant l’hôtel de Nevers et voient sortir deux cavaliers. L’un d’entre eux, d’apparence modeste, s’approche d’eux et leur donne quelques pi&eacute;cettes. Le second, d’apparence noble, l’interpelle bruyamment : « Allons Lagard&egrave;re : Caylus n’attend pas ! ». Les deux cavaliers s’en vont alors…</p>
    </div>
  </div>
  <div class="container left">
    <div class="content">
      <h2>1713</h2>
      <p>Fin de la <a href="https://fr.wikipedia.org/wiki/Guerre_de_Succession_d%27Espagne" target="newtab">guerre de succession d’Espagne</a>, <a href="https://fr.wikipedia.org/wiki/Trait%C3%A9s_d%27Utrecht" target="newtab">trait&eacute; d’Utrecht</a> avec la Grande-Bretagne.</p>
    </div>
  </div>
  <div class="container left">
    <div class="content">
      <h2>1714</h2>
      <p><a href="https://fr.wikipedia.org/wiki/Trait%C3%A9_de_Rastatt" target="newtab">Trait&eacute; de Rastatt</a> avec la monarchie de Habsbourg.</p>
    </div>
  </div>
  <div class="container left">
    <div class="content">
      <h2>1715</h2>
      <p>Mort de Louis XIV et d&eacute;but de la <a href="https://fr.wikipedia.org/wiki/R%C3%A9gence_(1715-1723)" target="newtab">R&eacute;gence</a> de <a href="https://fr.wikipedia.org/wiki/Philippe_d%27Orl%C3%A9ans_(1674-1723)" target="newtab">Philippe d’Orl&eacute;ans</a>, son neveu.</p>
    </div>
  </div>
  <div class="container left">
    <div class="content">
      <h2>9 octobre 1716</h2>
      <p>Eloignement avec l’Espagne et trait&eacute; d’alliance avec la Grande-Bretagne.</p>
    </div>
  </div>
  <div class="container right">
    <div class="content">
      <h2>1716</h2>
      <p>Enrôlement des PJs par le Bossu afin d’&ecirc;tre pr&ecirc;ts le jour J pour une op&eacute;ration de protection et de convoyage. Les escrimeurs se font enseigner l’escrime par les maîtres Cocardasse et Passepoil. Les non-escrimeurs s’entrainent &agrave; d’autres formes de combat : tir au pistolet, au fusil, combat &agrave; mains nues, etc.</p>
    </div>
  </div>
  <div class="container left">
    <div class="content">
      <h2>11 janvier 1717</h2>
      <p>Les Provinces Unies forment la <a href="https://fr.wikipedia.org/wiki/Triple-Alliance_(1717)" target="newtab">Triple-Alliance</a> avec la Grande-Bretagne et la France.</p>
    </div>
  </div>
  <div class="container right">
    <div class="content">
      <h2>Avril 1717</h2>
      <p>Avec l’aide des PJs qui aident &agrave; apporter les caisses d’actions &agrave; l’hôtel de Nevers et veiller &agrave; la s&eacute;curit&eacute; rapproch&eacute;e de Lagard&egrave;re : chute de Philippe de Gonzague et r&eacute;habilitation de Lagard&egrave;re, qui est fait comte et &eacute;pouse Aurore de Nevers. Cr&eacute;ation du Secret du R&eacute;gent, dirig&eacute; par le Cardinal Dubois et men&eacute; par Lagard&egrave;re : recrutement des PJs, qui sont fait chevaliers. Le Secret du R&eacute;gent installe ses quartiers aux Tuileries, dans l’extension faisant jonction entre le palais et les &eacute;curies, &agrave; proximit&eacute; de la rue de l’&eacute;chelle. Ce bâtiment est isol&eacute; &agrave; la fois du palais et &agrave; la fois des &eacute;curies, avec une entr&eacute;e discr&egrave;te.</p>
    </div>
  </div>
  <div class="container right">
    <div class="content">
      <h2>Mai 1717</h2>
      <p>Une <a href="LettreCachetVoltaire.pdf" target="newtab">lettre de grand cachet</a> a &eacute;t&eacute; remise &agrave; Lagard&egrave;re pour embastiller Voltaire, r&eacute;fugi&eacute; au chateau de Sceaux chez le duc et la duchesse du Maine. Les PJs se rendent au chateau : la duchesse du Maine indique que Voltaire est parti il y a quelques jours. Apercevant un laquais gagnant au pas de course le nord du parc du chateau, les PJs tentent de mener l'enqu&ecirc;te pour savoir de quoi il retourne exactement. Soudoyant un des gardes, il semble bel et bien que Voltaire est toujours au chateau. Ayant perdu la trace du laquais, les PJs d&eacute;cident de faire le tour du chateau et finissent par d&eacute;couvrir le Petit Chateau, lequel semble vide, mais qu'ils n'osent perquisitionner. Par chance, les PJs aperçoivent une berline qui prend la route de Fontainebleau, semblant provenir du chateau. Les PJs retournent aux Tuileries et rendent compte de leur &eacute;chec &agrave; Lagard&egrave;re. Celui-ci insiste comme jamais sur l'importance cruciale de mettre la main sur Voltaire et de l'embastiller. Il indique que le duc et la duchesse du Maine poss&egrave;dent le chateau de Montrond et qu'il est donc fort probable que Voltaire soit en route pour s'y r&eacute;fugier : s'il y parvenait, il serait quasi impossible de r&eacute;ussir &agrave; mettre la main dessus, il faut donc absolument l'intercepter en cours de route. Les PJs se renseignent &agrave; la biblioth&egrave;que nationale sur les itin&eacute;raires possibles et les relais où s'arr&ecirc;terait probablement une berline en cours de route. L'&eacute;quipe se divise en deux, une partant en &eacute;claireur &agrave; cheval pour rattraper le temps perdu, l'autre les rejoignant en berline d&egrave;s que possible. La premi&egrave;re &eacute;tape probable via la route de Fontainebleau est le relais de poste dit "la Fromagerie" sis &agrave; Chailly en Bi&egrave;re. Chevaucher dans l'obscurit&eacute; n'est pas facile et une partie seulement des &eacute;claireurs parvient au relais de poste. La pr&eacute;sence d'une berline et l'interrogatoire de l'aubergiste semblent confirmer la pr&eacute;sence de Voltaire, accompagn&eacute; de trois hommes de main. Le reste de l'&eacute;quipe finit par arriver et les PJs se r&eacute;partissent qui prenant position &agrave; l'ext&eacute;rieur du relais, qui menant l'asaut des chambres. L'affrontement est brutal, mais tourne sans trop de casse &agrave; l'avantage de PJs. Pourtant, point de Voltaire... Une fouille minutieuse du relais leur permettra de le d&eacute;couvrir r&eacute;fugi&eacute; dans les latrines depuis le d&eacute;but. S'en suit une tentative de soigner tous les bless&eacute;s, qui &eacute;choue sur un des hommes de main. Les captifs sont embarqu&eacute;s dans la berline des PJs, qui repart, escort&eacute;e par les cavaliers : direction la Bastille !</p>
    </div>
  </div>
</div>
<script>
  function myFunction() {
    document.getElementById("myDropdown").classList.toggle("show");
  }
  window.onclick = function(event) {
    if (!event.target.matches('.dropbtn')) {
      var dropdowns = document.getElementsByClassName("dropdown-content");
      var i;
      for (i = 0; i < dropdowns.length; i++) {
        var openDropdown = dropdowns[i];
        if (openDropdown.classList.contains('show')) {
          openDropdown.classList.remove('show');
        }
      }
    }
  }
</script>
</body>
</html>